LEXICON_RU: dict[str, str] = {
    "admin_start": "Привет, админ!\nДавай поиграем в камень, ножницы, бумага!",
    "user_start": "Привет, пользователь!\nДавай поиграем в камень, ножницы, бумага!",
    "help": "Я могу сыграть с тобой в камень, ножницы, бумага!",
    "win": "Поздравляю, ты победил(а)! Давай сыграем ещё!😏",
    "loose": "Увы, ты проиграл(а). Сыграем ещё!😈",
    "incorrect_message": "Не понял. Нажмите на одну из кнопок😅",
    "stone": "Камень🪨",
    "scissors": "Ножницы✂️",
    "paper": "Бумага🧻",
}
